const TOVARSTYPE={

   "11111123" :{
    "name":'Золотое кольцо с фианитом',    //название
    "price":'8 821 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Золотое кольцо SOKOLOV 017080 с фианитом, которое сделает образ Женщин более привлекательным. В этом кольце используются Фианит, и сделано оно из качественного золота 585° пробы. Сайт Диаманд является официальным представителем и предоставляет только оригинальные кольца SOKOLOV.',   //описание
    "stone":'Россыпь',         //кол-во камней
    "art":'	017080',   //артикуль
    "haracter":'1 0,323 Фианит сапфир Груша 6*4 ; 9 0,036 Фианит сапфир Круг 1 ; 2 0,018 Фианит сапфир Круг 1,25 ; ',      //характеристика
    "param":'Длина декоративного элемента 10 мм, Ширина декоративного элемента 18 мм, Ширина верхней шинки 1 мм, Ширина нижней шинки 1 мм, Размер камня 6*4 мм',  //параметры
    "fashion":'Повседневный',   //Стиль
   "metall":'Золото',   //метал
    "producer":'SOKOLOV',  //производство
    "trying":'Золото 585°',         //проба
    "insert":'Фианит',  //вставка
},
"11111132":{
    "name":'Золотое кольцо с бриллиантом и керамикой',    //название
    "price":'8 857 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Золотое кольцо SOKOLOV 6015028 с бриллиантом и керамикой, которое сделает образ Женщин более привлекательным. В этом кольце используются Бриллиант и Керамика, и сделано оно из качественного золота 585° пробы. Сайт Диаманд является официальным представителем и предоставляет только оригинальные кольца SOKOLOV.',   //описание
    "stone":'1',         //кол-во камней
    "art":'6015028',   //артикуль
    "haracter":'1 Бр Круг 57 0,037 3/6А; 1 Кер.кольцо недраг Круг CG-W6 17,5',      //характеристика
    "param ":'Ширина верхней шинки 6 мм, Ширина нижней шинки 6 мм, Размер камня 2*2 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
   "metall":'Золото',   //метал
    "producer":'SOKOLOV',  //производство
    "trying":'Золото 585°',         //проба
    "insert":'Бриллиант Керамика',  //вставка
},
"11111136":{
    "name":'Золотая подвеска-буква Е  с фианитом',    //название
    "price":'2 272 руб',  //цена
    "description":'Подвеска-буква Е из золота с фианитами. В нашем интернет магазине вы можете купить роскошную подвеску от КЮЗ Delta, которая сочетает в себе красоту фианита. Данная подвеска сделает образ Женщин более привлекательным. В этой подвеске используются Фианит, а сделана она из высочайшего качества золота 585° пробы. Сайт Диаманд является официальным представителем и предоставляет только оригинальные подвески КЮЗ Delta.',   //описание
    "stone":'5',         //кол-во камней
    "art":'	D030722',   //артикуль
    "haracter":'5 Фианит Кр 1,00 0,009',      //характеристика
    "param":'Длина 14 мм, Ширина 7 мм, Длина с петелькой 20 мм, Ширина петельки 3 мм, Размер камня 1*1 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
   "metall":'Золото',   //метал
    "producer":'КЮЗ Delta',  //производство
    "trying":'Золото 585°',         //проба
    "insert":'Фианит',  //вставка
},
"11111138":{
    "name":'Золотая подвеска с бриллиантом',    //название
    "price":'49 856 руб',  //цена
    "description":'В нашем интернет магазине вы можете купить роскошную подвеску от КЮЗ Delta, которая сочетает в себе красоту бриллианта. Данная подвеска сделает образ Женщин более привлекательным. В этой подвеске используются Бриллиант, а сделана она из высочайшего качества золота 585° пробы. Сайт Диаманд является официальным представителем и предоставляет только оригинальные подвески КЮЗ Delta.',   //описание
    "stone":'Россыпь',         //кол-во камней
    "art":'Dд130001',   //артикуль
    "haracter":'4 Бр Кр 17 400-200 2/3А 0,7 0,009; 12 Бр Кр 17 400-200 3/3А1,0 0,058;',      //характеристика
    "param":'Длина 14 мм, Ширина 7 мм, Длина с петелькой 20 мм, Ширина петельки 3 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
    "metall":'Золото',   //метал
    "producer":'КЮЗ Delta',  //производство
    "trying":'Золото 585°',         //проба
    "insert":'Бриллиант',  //вставка
},
"11111141":{
    "name":'Серебряная подвеска с эмалью и рубиновым корундом',    //название
    "price":'1 186 руб',  //цена
    "description":'В нашем интернет магазине вы можете купить роскошную подвеску от КЮЗ Delta, которая сочетает в себе красоту и рубинового корунда. Данная подвеска сделает образ Детей более привлекательным. В этой подвеске используются Эмаль и Рубиновый корунд, а сделана она из высочайшего качества серебра 925° пробы. Сайт Диаманд является официальным представителем и предоставляет только оригинальные подвески КЮЗ Delta.',//описание
    "stone":'7',         //кол-во камней
    "art":'	Dс930138',   //артикуль
    "haracter":'Корунд кр. синт. Круг 1,00 Ruby 5#; вес: 0,019; 16 шт, эмаль',      //характеристика
    "param":'Длина 14 мм, Ширина 7 мм, Длина с петелькой 20 мм, Ширина петельки 3 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
   "metall":'Серебро',   //метал
    "producer":'КЮЗ Delta',  //производство
    "trying":'Серебро 925°',         //проба
    "insert":'Эмаль Рубиновый корунд',  //вставка
},
"11111145":{
    "name":'Золотая подвеска с бриллиантом',    //название
    "price":'18 913 руб',  //цена
    "description":'В нашем интернет магазине вы можете купить роскошную подвеску от КЮЗ Delta, которая сочетает в себе красоту бриллианта. Данная подвеска сделает образ Женщин более привлекательным. В этой подвеске используются Бриллиант, а сделана она из высочайшего качества золота 585° пробы.',   //описание
    "stone":'1',         //кол-во камней
    "art":'DБР130225',   //артикуль
    "haracter":'Бриллиант Круг 57 40-30 3/6А 2,0; вес: 0,030 1 шт',      //характеристика
    "param":'Длина 16 мм, Ширина 16 мм, Длина с петелькой 23 мм, Ширина петельки 2 мм, Размер камня  2*2 мм',  //параметры
    "fashion":'	Повседневный',   //дизайн
    "fashion":'Повседневный',   //дизайн
    "metall":'Золото',   //метал
    "producer ":'КЮЗ Delta',  //производство
    "trying":'Золото 585°',         //проба
    "insert":'Бриллиант',  //вставка
},
"11111148":{
    "name":'Золотое кольцо с сапфиром',    //название
    "price":'35 541 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Золотое кольцо AQUAMARINE 963871кс с сапфиром, которое сделает образ Женщин более привлекательным. В этом кольце используются Сапфир, и сделано оно из качественного золота 585° пробы.',   //описание
    "stone":'1',         //кол-во камней
    "art":'963871кс',   //артикуль
    "haracter":'1 Сапфир Кр-0.26ct-3/3А.',      //характеристика
    "param":'Длина декоративного элемента 4 мм, Ширина декоративного элемента 4 мм, Ширина верхней шинки 4 мм, Ширина нижней шинки 2 мм, Размер камня 4*4 мм',  //параметры
    "fashion":'Повседневный Классический',   //дизайн
   "metall":'Золото',   //метал
    "producer ":'AQUAMARINE',  //производство
    "trying":'Золото 585°',         //проба
    "insert":'Сапфир',  //вставка
},
"11111150":{
    "name":'Серебряное кольцо с фианитом и танзанитом',    //название
    "price":'2 158 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Серебряное кольцо AQUAMARINE А69309603А с фианитом и танзанитом, которое сделает образ Женщин более привлекательным. В этом кольце используются Фианит и Танзанит, и сделано оно из качественного серебра 925° пробы.',   //описание
    "stone":'Россыпь',         //кол-во камней
    "art":'А69309603А',   //артикуль
    "haracter":'5 Фианит 2 Нанотанзанит иск.-3.98 Кайт 9*8,4',      //характеристика
    "param":'Длина декоративного элемента 7 мм, Ширина  декоративного элемента 18 мм, Ширина верхней шинки 3 мм, Ширина нижней шинки 2 мм, Размер камня 9*8 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
   "metall":'Серебро',   //метал
    "producer":'AQUAMARINE',  //производство
    "trying":'Серебро 925°',         //проба
    "insert":'Фианит Танзанит',  //вставка
},
"11111153":{
    "name":'Кольцо из золочёного серебра с фианитом и султанитом',    //название
    "price":'1 411 руб',  //цена
    "description":'Магические свойства султанита при естественном свете меняют оттенок камня от болотного до зелено-розового оттенка. Способность султанита менять цвет – главная прелесть и загадка. В нашем интернет-магазине вы можете купить изысканное Кольцо из золочёного серебра AQUAMARINE А6578219А-пк с фианитом и султанитом, которое сделает образ Женщин более привлекательным. В этом кольце используются Фианит и Султанит, и сделано оно из качественного серебра золочение 925° пробы. ',   //описание
    "stone":'Россыпь',         //кол-во камней
    "art":'А6578219А-пк',   //артикуль
    "haracter":'26 Фианит 1 Султанит иск.-0.858 Ов 7*5 золочение комб.',      //характеристика
    "param":'Длина декоративного элемента 10 мм, Ширина декоративного элемента 8 мм, Ширина верхней шинки 4 мм, Ширина нижней шинки 2 мм, Размер камня 7*5 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
   "metall":'Позолоченное серебро',   //метал
    "producer":'AQUAMARINE',  //производство
    "trying":'Серебро золочение 925°',         //проба
    "insert":'Фианит Султанит',  //вставка
},
"11111156":{
    "name":'Серебряное кольцо с фианитом и гидротермальным сапфиром',    //название
    "price":'962 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Серебряное кольцо AQUAMARINE А68429АБ с фианитом и гидротермальным сапфиром, которое сделает образ Женщин более привлекательным. В этом кольце используются Фианит и Гидротермальный сапфир, и сделано оно из качественного серебра 925° пробы. ',   //описание
    "stone":'1',         //кол-во камней
    "art":'А68429АБ',   //артикуль
    "haracter":'Фианит Наносапфир',      //характеристика
    "param":'Длина декоративного элемента 5 мм, Ширина декоративного элемента 12 мм, Ширина верхней шинки 4 мм, Ширина нижней шинки 1,5 мм, Размер камня 7*5  мм',  //параметры
    "fashion":'Повседневный',   //дизайн
   "metall":'Серебро',   //метал
    "producer":'AQUAMARINE',  //производство
    "trying":'Серебро 925°',         //проба
    "insert":'Фианит Гидротермальный сапфир',  //вставка
},
"11111159":{
    "name":'Кольцо из золочёного серебра с топазом и фианитом',    //название
    "price":'1 165 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Кольцо из золочёного серебра AQUAMARINE А6900992-п с топазом и фианитом, которое сделает образ Женщин более привлекательным. В этом кольце используются Топаз и Фианит, и сделано оно из качественного серебра золочение 925° пробы. ',   //описание
    "stone":'3',         //кол-во камней
    "art":'А6900992-п',   //артикуль
    "haracter":'1 Нанотопаз свисс иск.,4 Фианит.золочение',      //характеристика
    "param":'Длина  декоративного элемента 6 мм, Ширина  декоративного элемента 15 мм, Ширина верхней шинки  2 мм, Ширина нижней шинки 1,5  мм, Размер камня  12*6 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
    "metall":'Позолоченное серебро',   //метал
     "producer":'AQUAMARINE',  //производство
     "trying":'Серебро золочение 925°',         //проба
    "insert":'Топаз Фианит',  //вставка
},

"11111162":{
    "name":'Серебряное кольцо с фианитом и гидротермальным изумрудом',    //название
    "price":'1 463 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Серебряное кольцо AQUAMARINE А68743АГ с фианитом и гидротермальным изумрудом, которое сделает образ Женщин более привлекательным. В этом кольце используются Фианит и Гидротермальный изумруд, и сделано оно из качественного серебра 925° пробы.',   //описание
    "stone":'1',         //кол-во камней
    "art":'А68743АГ',   //артикуль
    "haracter":'1 Наноизумруд,20 Фианит',      //характеристика
    "param":'Длина  декоративного элемента 10  мм, Ширина  декоративного элемента 10 мм, Ширина верхней шинки  2 мм, Ширина нижней шинки  2 мм, Размер камня 5*5  мм',  //параметры
    "fashion":'Повседневный',   //дизайн
   "metall":'Серебро',   //метал
    "producer":'AQUAMARINE',  //производство
    "trying":'Серебро 925°',         //проба
    "insert":'Фианит Гидротермальный изумруд',  //вставка
},

"11111164":{
    "name":'Золотое колье с бриллиантом и рубином',    //название
    "price":'160 811 руб',  //цена
    "description":'Золотое колье SOKOLOV 4070029 с бриллиантом и рубином - это отличное украшения по самой низкой цене, что можно найти в интернете. А если вы найдете дешевле, то мы обязательно сделаем скидку! ',   //описание
    "stone":'Россыпь',         //кол-во камней
    "art":'4070029',   //артикуль
    "haracter":'Круг 57 0,063 3/6А; 48 Бр Круг 17 0,184 2/3А; 1 0,750 Рубин нат. Груша 7*5 2/2; 8 0,637 Рубин н',      //характеристика
    "param":'Высота 3 мм, Длина декоративного элемента 77 мм, Ширина декоративного элемента 58 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
    "metall":'Золото',   //метал
     "producer":'SOKOLOV',  //производство
     "trying":'Золото 585°',         //проба
    "insert":'Бриллиант Рубин',  //вставка
},

"11111166":{
    "name":'Кольцо из золочёного серебра AQUAMARINE  с хризолитом',    //название
    "price":'1 067 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Кольцо из золочёного серебра AQUAMARINE А6918807-п с хризолитом, которое сделает образ Женщин более привлекательным. В этом кольце используются Хризолит, и сделано оно из качественного серебра золочение 925° пробы.',   //описание
    "stone":'1',         //кол-во камней
    "art":'А6918807-п',   //артикуль
    "haracter":'1 Хризолит,золочение',      //характеристика
    "param":'Длина  декоративного элемента 12 мм, Ширина  декоративного элемента 20 мм, Ширина верхней шинки  1,5 мм, Ширина нижней шинки 2  мм, Размер камня  6*4 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
    "metall":'Позолоченное серебро',   //метал
     "producer":'AQUAMARINE',  //производство
     "trying":'Серебро золочение 925°',         //проба
    "insert":'Хризолит',  //вставка
},

"11111169":{
    "name":'Кольцо из золочёного серебра с топазом и фианитом',    //название
    "price":'1 700 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Кольцо из золочёного серебра AQUAMARINE А6925092А-пк с топазом и фианитом, которое сделает образ Женщин более привлекательным. В этом кольце используются Топаз и Фианит, и сделано оно из качественного серебра золочение 925° пробы.',   //описание
    "stone":'1',         //кол-во камней
    "art":'А6925092А-пк',   //артикуль
    "haracter":'1 Нанотопаз свисс иск.,4 Фианит.золочение комб.',      //характеристика
    "param ":'Длина декоративного элемента 12 мм, Ширина декоративного элемента 16 мм, Ширина верхней шинки 4 мм, Ширина нижней шинки 2 мм, Размер камня 10*8 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
    "metall ":'Позолоченное серебро',   //метал
     "producer ":'AQUAMARINE',  //производство
     "trying":'Серебро золочение 925°',         //проба
    "insert":'Топаз Фианит',  //вставка
},

"11111171":{
    "name":'Золотое кольцо с рубином',    //название
    "price":'23 464 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Золотое кольцо АЛЬКОР 13206-103 с рубином, которое сделает образ Женщин более привлекательным. В этом кольце используются Рубин, и сделано оно из качественного золота 585° пробы. ',   //описание
    "stone":'3',         //кол-во камней
    "art":'13206-103',   //артикуль
    "haracter":'Рубин 1-0,256-2/2-3,75 Рубин 2-0,361-2/2-3,2',      //характеристика
    "param ":'Длина декоративного элемента 12 мм, Ширина декоративного элемента 16 мм, Ширина верхней шинки 4 мм, Ширина нижней шинки 2 мм, Размер камня 10*8 мм',  //параметры
    "fashion":'	Повседневный',   //дизайн
   "metall ":'Золото',   //метал
    "producer ":'АЛЬКОР',  //производство
    "trying":'Золото 585°',         //проба
    "insert":'Рубин',  //вставка
},

"11111174":{
    "name":'Серебряное кольцо  с золотой накладкой и бриллиантом',    //название
    "price":'4 286 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Серебряное кольцо АЛЬКОР с золотой накладкой и бриллиантом 01-1452/000Б-00, которое сделает образ Женщин более привлекательным. В этом кольце используются Бриллиант, и сделано оно из качественного Золото 585° и серебра 925 пробы. ',   //описание
    "stone":'1',         //кол-во камней
    "art":'01-1452/000Б-00',   //артикуль
    "haracter":'Бриллиант',      //характеристика
    "param ":'Длина декоративного элемента  9 мм, Ширина декоративного элемента  9 мм, Ширина верхней шинки 3 мм, Ширина нижней шинки 3 мм',  //параметры
    "fashion":'	Повседневный Классический',   //дизайн
   "metall ":'Серебро',   //метал
    "producer ":'АЛЬКОР',  //производство
    "trying":'Золото 585° и серебро 925',         //проба
    "insert":'Бриллиант',  //вставка
},

"11111177":{
    "name":'Серебряное кольцо Алькор с золотой накладкой и бриллиантом',    //название
    "price":'2 651 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Серебряное кольцо Алькор с золотой накладкой и бриллиантом 01-1958/000Б-00, которое сделает образ Женщин более привлекательным. В этом кольце используются Бриллиант, и сделано оно из качественного Золото 585° и серебра 925 пробы. ',   //описание
    "stone":'1',         //кол-во камней
    "art":'01-1958/000Б-00',   //артикуль
    "haracter":'Бриллиант',      //характеристика
    "param ":'Длина декоративного элемента  9 мм, Ширина декоративного элемента  9 мм, Ширина верхней шинки 3 мм, Ширина нижней шинки 3 мм',  //параметры
    "fashion":'	Повседневный',   //дизайн
   "metall ":'Серебро',   //метал
    "producer ":'АЛЬКОР',  //производство
    "trying":'Золото 585° и серебро 925',         //проба
    "insert":'Бриллиант',  //вставка
},

"11111180":{
    "name":'Кольцо из золочёного серебра с янтарём',    //название
    "price":'1 240 руб',  //цена
    "description":'В нашем интернет-магазине вы можете купить изысканное Кольцо из золочёного серебра Diamant 93-310-00442-1 с янтарём, которое сделает образ Женщин более привлекательным. В этом кольце используются Янтарь, и сделано оно из качественного серебра золочение 925° пробы.',   //описание
    "stone":'4',         //кол-во камней
    "art":'93-310-00442-1',   //артикуль
    "haracter":'1 0,650 Янтарь пресс.недраг Маркиз 10*5 ; 1 0,500 Янтарь пресс.недраг Маркиз 10*5 ; 1 0,500 Янтарь п',      //характеристика
    "param ":'Высота 4 мм, Длина 18 мм, Мин. ширина шинки 2 мм, Ширина 19 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
   "metall ":'Позолоченное серебро',   //метал
    "producer ":'Diamant',  //производство
    "trying":'	Серебро золочение 925°',         //проба
    "insert":'Янтарь',  //вставка
},

"11111182":{
    "name":'Кольцо из золочёного серебра с янтарём',    //название
    "price":'1 649 руб',  //цена
    "description":'Цвет вставки может отличаться, подробнее уточняйте у оператора. В нашем интернет-магазине вы можете купить изысканное Кольцо из золочёного серебра Diamant 93-310-00840-1 с янтарём, которое сделает образ Женщин более привлекательным. В этом кольце используются Янтарь, и сделано оно из качественного серебра золочение 925° пробы. ',   //описание
    "stone":'1',         //кол-во камней
    "art":'93-310-00840-1',   //артикуль
    "haracter":'1 Янтарь пресс.недраг Круг Кабошон 16',      //характеристика
    "param ":'Высота 8 мм, Длина 18 мм, Мин. ширина шинки 2 мм, Ширина 18 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
   "metall ":'Позолоченное серебро',   //метал
    "producer ":'Diamant',  //производство
    "trying":'Серебро золочение 925°',         //проба
    "insert":'Янтарь',  //вставка
},

"11111185":{
    "name":'Подвеска из лимонного серебра',    //название
    "price":'1 348 руб',  //цена
    "description":'В нашем интернет магазине вы можете купить роскошную подвеску от Diamant, которая сочетает в себе красоту Без вставок. Данная подвеска сделает образ Женщин более привлекательным. В этой подвеске используются Без вставок, а сделана она из высочайшего качества серебра лимонного 925° пробы.',   //описание
    "stone":'0',         //кол-во камней
    "art":'95-130-00361-1',   //артикуль
    "haracter":'Высота 5 мм, Длина овсинки 9 мм, Длина 37 мм, Ширина овсинки 3 мм, Ширина 16 мм',      //характеристика
    "param ":'Высота 5 мм, Длина 33 мм, Ширина 17 мм',  //параметры
    "fashion":'	Повседневный',   //дизайн
   "metall ":'Лимонное серебро',   //метал
    "producer ":'Diamant',  //производство
    "trying":'Серебро лимонное 925°',         //проба
    "insert":'Без вставок',  //вставка
},

"11111187":{
    "name":'Подвеска из золочёного серебра',    //название
    "price":'620 руб',  //цена
    "description":'В нашем интернет магазине вы можете купить роскошную подвеску от Diamant, которая сочетает в себе красоту Без вставок. Данная подвеска сделает образ Женщин более привлекательным. В этой подвеске используются Без вставок, а сделана она из высочайшего качества серебра золочение 925° пробы.',   //описание
    "stone":'0',         //кол-во камней
    "art":'93-130-00416-1',   //артикуль
    "haracter":'Высота 5 мм, Длина овсинки 9 мм, Длина 37 мм, Ширина овсинки 3 мм, Ширина 16 мм',      //характеристика
    "param ":'Высота 5 мм, Длина овсинки 9 мм, Длина 37 мм, Ширина овсинки 3 мм, Ширина 16 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
   "metall ":'Позолоченное серебро',   //метал
    "producer ":'Diamant',  //производство
    "trying":'Серебро золочение 925°',         //проба
    "insert":'Без вставок',  //вставка
},

"11111189":{
    "name":'Серебряная подвеска с бирюзой',    //название
    "price":'970 руб',  //цена
    "description":'В нашем интернет магазине вы можете купить роскошную подвеску от Diamant, которая сочетает в себе красоту бирюзы. Данная подвеска сделает образ Женщин более привлекательным. В этой подвеске используются Бирюза, а сделана она из высочайшего качества серебра 925° пробы. ',   //описание
    "stone":'3',         //кол-во камней
    "art":'94-330-00859-1',   //артикуль
    "haracter":'Бирюза синт.недраг Овал Кабошон 6*4',      //характеристика
    "param ":'Высота 5 мм, Длина овсинки 7 мм, Длина 40 мм, Ширина овсинки 2 мм, Ширина 15 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
   "metall ":'Серебро',   //метал
    "producer ":'Diamant',  //производство
    "trying":'Серебро 925°',         //проба
    "insert":'Бирюза',  //вставка
},

    "11111192":
{
    "name":'Золотая подвеска с жемчугом',    //название
    "price":'893 руб',  //цена
    "description":'В нашем интернет магазине вы можете купить роскошную подвеску от Diamant, которая сочетает в себе красоту жемчуга. Данная подвеска сделает образ Женщин более привлекательным. В этой подвеске используются Жемчуг, а сделана она из высочайшего качества золота 585° пробы.',   //описание
    "stone":'1',         //кол-во камней
    "art":'51-330-01721-1',   //артикуль
    "haracter":'Высота 6 мм, Длина овсинки 6 мм, Длина 20 мм, Ширина овсинки 1 мм, Ширина 11 мм',      //характеристика
    "param ":'Высота 6 мм, Длина овсинки 6 мм, Длина 20 мм, Ширина овсинки 1 мм, Ширина 11 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
   "metall ":'Золото',   //метал
    "producer ":'Diamant',  //производство
    "trying":'Золото 585°',         //проба
    "insert":'Жемчуг',  //вставка
},
    "11111195":
{
    "name":'Золотая подвеска с бриллиантом и рубином',    //название
    "price":'16 279 руб',  //цена
    "description":'В нашем интернет магазине вы можете купить роскошную подвеску от Diamant, которая сочетает в себе красоту и рубина. Данная подвеска сделает образ Женщин более привлекательным. В этой подвеске используются Бриллиант и Рубин, а сделана она из высочайшего качества золота 585° пробы.',   //описание
    "stone":'Россыпь',         //кол-во камней
    "art":'51-230-01772-3',   //артикуль
    "haracter":'Круг 17 0,90*1,00 0,064 2/3 А, 1 Рубин нат. Круг 4,00 2/2',      //характеристика
    "param ":'Высота 4 мм, Длина 13 мм, Ширина 7 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
    "metall ":'Золото',   //метал
    "producer ":'Diamant',  //производство
    "trying":'Золото 585°',         //проба
    "insert":'Бриллиант Рубин',  //вставка
},
    "11111197":
{
    "name":'Золотая подвеска Diamant  с гранатом',    //название
    "price":'5 702 руб',  //цена
    "description":'В нашем интернет магазине вы можете купить роскошную подвеску от Diamant, которая сочетает в себе красоту граната. Данная подвеска сделает образ Женщин более привлекательным. В этой подвеске используются Гранат, а сделана она из высочайшего качества золота 585° пробы.',   //описание
    "stone":'1 ',         //кол-во камней
    "art":'51-330-01432-1',   //артикуль
    "haracter":'0,145 Гранат Круг 3 ; 1 0,606 Гранат Круг 5',      //характеристика
    "param ":'Высота 4 мм, Длина овсинки 6 мм, Длина 19 мм, Ширина 16 мм',  //параметры
    "fashion":'Повседневный',   //дизайн
    "metall ":'Золото',   //метал
    "producer ":'Diamant',  //производство
    "trying":'Золото 585°',         //проба
    "insert":'Гранат',  //вставка
}






};